["Mess with the best. Die like the rest.","Trust your technolust.","HACK TEH PLANET!","Woah, this isn't woodshop class?","Spandex. It's a privilege, not a right.","Never fear. I is here.","Cancer. Brain. Brain Cancer.","Type cookie, you idiot.","They're going after the kernel. Kernel who?","You booted me out of OTV?","Pool on the roof must have a leak.","What? Your mommy buy you a 'puter for Christmas?","That's why they call me stallion!","Razor and Blade? They're flakes!","This is a payphone. That's right, this is a payphone... Don't ask.","What is it, you hapless technoweenie?","Mess with the best, Die like the rest.","It's in that place I put that thing that time.","So would her holyness mind changing her password?","You're braindead.. The manual!","Snoop on to them, as they snoop on to us.","Don't forget God. System operators love to use God. It's that whole male ego thing.","The little boat flipped over...","I'm taking over a TV network.","It's okay. Your Mommy's safe now.","Razor and Blade? Their flakes!","Burn! You're Acid Burn! You booted me out of OTV!","Yo, I thought you was black!","That was my subway defence system.","THEY'RE TRASHING OUR RIGHTS! TRASHING! TRASHING!","photographic memory, it's a curse","Plot thickens","Gimme time","It's the small boxy thing next to the computer.","Her last book sold 20,000 copies.","That's not cool.  It's commie bullshit","There is no right or wrong. There's only fun and boring.","I call this the Greatest Zooks Album. All great artists that asphyxiated on their own vomit","That's a nice score for a girl.","So what's your interest in Kate Libby, eh? Academic? Purely sexual?  Homicidal.","Dead. Dead? Yeah. Like Rigor Mortis, Habeas Corpus.","Super hero like even.","Due to Mr. Gill's untimely demise and everything, I guess you two will have to improvise the next round.","Are we fashionably late?","We are samurai. The keyboard cowboys.","Enjoy the laptop, Cool","I don't play well with others.","Oh my god He found the pool","Uhh, Mr. the plague...","You and me, Lucy. You and me.","It's root, slash, period, workspace, slash, period, garbage, period","Ew. Hard copy.","I bet it looks crispy in the dark.","I kinda feel like god","If I were us, I'd get on the internet, send out a major distress signal.","Hackers of the world unite.","Yo. I'm blowing up. It's Kate, Grand Central. Let's hit it","It's replicating, eating up memory. What do I do?","Type \"Cookie\", you idiot. I'll head 'em off at the pass.","Row, row, row your boat.","I told you, I don't play well with others.","God wouldn't be up this late.","You mean I'm not in your class?","Looks like I'm on top.","Help yourself to anything in the fridge... Cereal has.","In short, Duke, a shit storm.","Rabbit. Flu shot. Somebody talk to me.","You're the moron who's been invading my turf?","Hackers of the world unite","As in what, you hapless technoweenie?","You, however, are not on my list.","Well shit on me.","Learn anything in school today? Revenge.","What are you, stoned or stupid? You don't hack a back across state lines, you'll get nailed by the secret service","Hey, who ate all my fries?","Our records indicate he's deceased. I'm WHAT?","Jolt cola. The official soft drink of the elite hacker.","I'm gonna have to save all your asses. With my help, we can do it in five minutes."]